List<Map> dummySuggestion = [
  {
    "제목": "최근 급식 질에 대해 문제제기합니다.",
    "작성자": "최윤호",
    "작성날짜": "2021.10.19",
    "내용": "최근 밥이 설익고, 급식 메뉴의 변동이 심합니다. 조속히 개선부탁드립니다. "
  },
  {
    "제목": "최근 밥맛에 대해 문제제기합니다..",
    "작성자": "관리자",
    "작성날짜": "2021.10.13",
    "내용": "글내용" * 100
  },
  {
    "제목": "브런치 데이 건의합니다.",
    "작성자": "관리자",
    "작성날짜": "2021.09.23",
    "내용": "글내용" * 100
  },
  {"제목": "예시4입니다.", "작성자": "관리자", "작성날짜": "2021.09.22", "내용": "글내용" * 100},
  {"제목": "예시5입니다.", "작성자": "관리자", "작성날짜": "2021.09.22", "내용": "글내용" * 100},
  {"제목": "예시6입니다.", "작성자": "관리자", "작성날짜": "2021.09.22", "내용": "글내용" * 100},
  {"제목": "예시7입니다.", "작성자": "관리자", "작성날짜": "2021.09.22", "내용": "글내용" * 100},
  {"제목": "예시8입니다.", "작성자": "관리자", "작성날짜": "2021.09.22", "내용": "글내용" * 100},
];
